{
  "nav_Home": "Home",
  "nav_Blog": "Blog",
  "nav_Talks": "Talks",
  "nav_About": "About me",
  "nav_CV": "CV",
  "nav_RSS": "RSS",
  "bio": "Hi, my name is Adrián Bolonio. I currently work as an Accessibility Software Engineering at GitHub as part of a talented, diverse, and motivated team that will work on making GitHub and the Internet a better and more accessible place for everyone. When I’m not at the office I enjoy a good read, working my way through any delicious recipe, and indulging my love for travelling to new places.",
  "contact_me": "The best way to contact me is either via my {twitterLink} or you can send me an {emailLink}.",
  "speaker_invitation": "If you’d like to invite me to speak at your conference, feel free to send me an {emailLink}, but please include the dates and location of the conference, the type of conference (topic of the conference, target audience, number of attendees, number of tracks, ...), the type of the talk (keynote, workshop, panel, lightning talk), and the accessibility details of the venue. Please be aware that I expect you to cover at least the transport and acommodation costs. Thanks.",
  "title_home": "Hello",
  "title_about": "About me",
  "title_talks": "Talks",
  "title_tag": "Tag",
  "latest_post": "Latest posts",
  "all_posts": "All blog posts",
  "job_experience": "Job Experience",
  "education": "Education",
  "contact": "Contact",
  "404_title": "Page not found",
  "404_message": "Ups, it looks like this pages doesn't exist. Why don't you give a look at my latests posts in the meantime?",
  "go_to_profile": "Go to my {contact} profile",
  "see_posts_with_tag": "See all posts with the tag {tag}",
  "change_language": "Change language to {languageName}",
  "flag_alt": "The flag of {languageFlag}",
  "change_theme": "Change to {theme} theme",
  "open_menu": "Open menu",
  "og_image_alt": "The mockup of a browser with the title of the article ({title}) and the date of the article ({date}). As well there is the url of my website (www.adrianbolonio.com) and my Twitter and GitHub username (@bolomio)",
  "home_page_image_alt": "Me giving a talk. The picture is taken from the back of the room, so the audience appears in foreground and the stage in background. In the picture my name Adrián Bolonio is written",
  "blog_page_image_alt": "Me sitting at a desk writing in a laptop. The picture start from the neck and finish at the desk",
  "talk_page_image_alt": "Me giving a talk. The picture is taken from the back of the room, so the audience appears in foreground and the stage in background.",
  "about_page_image_alt": "Me giving a talk. The picture is taken from the back of the room, so the audience appears in foreground and the stage in background.",
  "404_page_image_alt": ""
}
