{
  "nav_Home": "Inicio",
  "nav_Blog": "Blog",
  "nav_Talks": "Charlas",
  "nav_About": "Sobre mí",
  "nav_CV": "CV",
  "nav_RSS": "RSS",
  "bio": "Hola, me llamo Adrián Bolonio. Trabajo como Accessibility Software Engineer intentando hacer de Internet un lugar mejor y más accesible para todos. Cuando no estoy en la oficina me gusta disfrutar de una buena lectura, dedicarle tiempo a cocinar alguna deliciosa receta, o practicar mi afición por visitar nuevos lugares por el mundo.",
  "contact_me": "La mejor forma de contactar conmigo es via {twitterLink} o puedes enviarme un {emailLink}",
  "speaker_invitation": "Si quieres invitarme a hablar en tu conferencia, no dudes en enviarme un {emailLink}, pero por favor incluye las fechas y el lugar de la conferencia, el tipo de conferencia (tema de la conferencia, tipo de audiencia, número de asistentes, número de tracks, ...), el tipo de charla (keynote, taller, panel, charla relámpago), y los detalles de accesibilidad del lugar. Por favor entiende que espero que cubras al menos los gastos de transporte y alojamiento. Gracias.",
  "title_home": "Hola",
  "title_about": "Sobre mí",
  "title_talks": "Charlas",
  "title_tag": "Tag",
  "latest_post": "Últimos posts",
  "all_posts": "Todos los posts",
  "job_experience": "Experiencia laboral",
  "education": "Educación",
  "contact": "Contacto",
  "404_title": "Página no encontrada",
  "404_message": "Ups, parece que esta página no existe. ¿Por qué no le echas un vistazo a mis últimos posts mientras lo arreglo?",
  "go_to_profile": "Ir a mi perfil de {contact}",
  "see_posts_with_tag": "Ver todos los posts con el tag {tag}",
  "change_language": "Cambiar idioma a {languageName}",
  "flag_alt": "La bandera de {languageFlag}",
  "change_theme": "Cambiar tema a {theme}",
  "open_menu": "Abrir menu",
  "og_image_alt": "Un mockup de un navegador con el título del post ({title}) y la fecha del post ({date}). También aparece la url de mi página web (www.adrianbolonio.com) y mi usuario de Twitter y GitHub (@bolonio)",
  "home_page_image_alt": "Yo dando una charla. La foto está tomada desde el fondo de la sala, el públic sale en primer plano y el escenario en segundo plano. En la foto aparece mi nommbre Adrián Bolonio",
  "blog_page_image_alt": "Yo sentando en un escritorio escribiendo en un portatil. La foto empieza en mi cuello y acaba en el escritorio.",
  "talk_page_image_alt": "Yo dando una charla. La foto está tomada desde el fondo de la sala, el públic sale en primer plano y el escenario en segundo plano.",
  "about_page_image_alt": "Yo dando una charla. La foto está tomada desde el fondo de la sala, el públic sale en primer plano y el escenario en segundo plano.",
  "404_page_image_alt": "",
  "next_talks": "Próximas charlas",
  "all_talks": "Todas las charlas",
  "watch_video": "Ver video"
}
